-- phpMyAdmin SQL Dump
-- version 5.1.1
-- https://www.phpmyadmin.net/
--
-- Host: 127.0.0.1:3306
-- Generation Time: Sep 20, 2022 at 06:14 AM
-- Server version: 10.5.16-MariaDB-cll-lve
-- PHP Version: 7.2.34

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `u973484608_ask`
--

-- --------------------------------------------------------

--
-- Table structure for table `places`
--

CREATE TABLE `places` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `gnump` varchar(191) COLLATE utf8mb4_unicode_ci NOT NULL,
  `gnumh` double NOT NULL,
  `gnumw` double NOT NULL,
  `gnump1` varchar(191) COLLATE utf8mb4_unicode_ci NOT NULL,
  `gnump2` varchar(191) COLLATE utf8mb4_unicode_ci NOT NULL,
  `gnump3` varchar(191) COLLATE utf8mb4_unicode_ci NOT NULL,
  `gnump4` varchar(191) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `gnump5` varchar(191) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `gnump6` varchar(191) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `gnump7` varchar(191) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `gnump8` varchar(191) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `gnump9` varchar(191) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `gnump10` varchar(191) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `gnump11` varchar(191) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `gnump12` int(10) UNSIGNED NOT NULL,
  `gnump13` varchar(191) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `photo1` varchar(191) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `photo2` varchar(191) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `photo3` varchar(191) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `photo4` varchar(191) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `deleted_at` timestamp NULL DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `places`
--

INSERT INTO `places` (`id`, `gnump`, `gnumh`, `gnumw`, `gnump1`, `gnump2`, `gnump3`, `gnump4`, `gnump5`, `gnump6`, `gnump7`, `gnump8`, `gnump9`, `gnump10`, `gnump11`, `gnump12`, `gnump13`, `photo1`, `photo2`, `photo3`, `photo4`, `deleted_at`, `created_at`, `updated_at`) VALUES
(1, '6121', 31.17129, 31.27823, 'محافظه الدقهليه', 'مركز نبروه', 'قريه بهوت', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:51:04', '2022-08-18 07:51:10'),
(2, '6122', 31.17147, 31.27891, 'محافظه الدقهليه', 'مركز نبروه', 'قريه بهوت', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(4, '8951', 31.43256, 31.2818, 'محافظه الدقهليه', 'مركز بلقاس', 'قريه الحفير والامل', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(5, '8952', 31.43308, 31.27609, 'محافظه الدقهليه', 'مركز بلقاس', 'قريه الحفير والامل', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:51:08', '0000-00-00 00:00:00'),
(6, '8956', 31.39792, 31.35914, 'محافظه الدقهليه', 'مركز بلقاس', 'قريه الستاموني', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(7, '8962', 31.40039, 31.35816, 'محافظه الدقهليه', 'مركز بلقاس', 'قريه الستاموني', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:51:10', '0000-00-00 00:00:00'),
(8, '8963', 31.36088, 31.3364, 'محافظه الدقهليه', 'مركز بلقاس', 'قريه الحفير والامل', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(9, '8964', 31.38371, 31.33298, 'محافظه الدقهليه', 'مركز بلقاس', 'قريه الحفير والامل', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:51:12', '0000-00-00 00:00:00'),
(10, '8965', 31.42194, 31.30381, 'محافظه الدقهليه', 'مركز بلقاس', 'قريه الحفير والامل', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(11, '8967', 31.41844, 31.33966, 'محافظه الدقهليه', 'مركز بلقاس', 'قريه الحفير والامل', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:51:14', '0000-00-00 00:00:00'),
(12, '8970', 31.44274, 31.26481, 'محافظه الدقهليه', 'مركز بلقاس', 'قريه الحفير والامل', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(13, '8971', 31.4408, 31.27731, 'محافظه الدقهليه', 'مركز بلقاس', 'قريه الحفير والامل', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:51:16', '0000-00-00 00:00:00'),
(14, '8972', 31.43969, 31.27623, 'محافظه الدقهليه', 'مركز بلقاس', 'قريه الحفير والامل', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(15, '8973', 31.43747, 31.27486, 'محافظه الدقهليه', 'مركز بلقاس', 'قريه الحفير والامل', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:51:18', '0000-00-00 00:00:00'),
(16, '8974', 31.43575, 31.27848, 'محافظه الدقهليه', 'مركز بلقاس', 'قريه الحفير والامل', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(17, '8976', 31.43278, 31.28263, 'محافظه الدقهليه', 'مركز بلقاس', 'قريه الحفير والامل', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:51:20', '0000-00-00 00:00:00'),
(18, '9740', 31.06787, 31.7347, 'محافظه الدقهليه', 'مركز دكرنس', 'قريه السلام', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(19, '9743', 31.06889, 31.76484, 'محافظه الدقهليه', 'مركز دكرنس', 'قريه العبور الجديده', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:51:22', '0000-00-00 00:00:00'),
(20, '9744', 31.07092, 31.77155, 'محافظه الدقهليه', 'مركز دكرنس', 'قريه العبور الجديده', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(21, '9745', 31.06888, 31.76482, 'محافظه الدقهليه', 'مركز دكرنس', 'قريه العبور الجديده', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:51:24', '0000-00-00 00:00:00'),
(22, '9747', 31.08362, 31.78016, 'محافظه الدقهليه', 'مركز دكرنس', 'قريه العبور الجديده', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(23, '9748', 31.08965, 31.78124, 'محافظه الدقهليه', 'مركز دكرنس', 'قريه العبور الجديده', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:51:26', '0000-00-00 00:00:00'),
(24, '9749', 31.10352, 31.78986, 'محافظه الدقهليه', 'مركز دكرنس', 'قريه ابو طه', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(25, '9750', 31.09991, 31.79077, 'محافظه الدقهليه', 'مركز دكرنس', 'قريه الربيعه', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:51:28', '0000-00-00 00:00:00'),
(26, '9752', 31.106, 31.79759, 'محافظه الدقهليه', 'مركز منيه النصر', 'قريه السلام', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(27, '9755', 30.88034, 31.58647, 'محافظه الدقهليه', 'مركزالسنبلاوين', 'قريه غزاله', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:51:30', '0000-00-00 00:00:00'),
(28, '9756', 30.88133, 31.58793, 'محافظه الدقهليه', 'مركزالسنبلاوين', 'قريه غزاله', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(29, '9759', 30.84513, 31.37218, 'محافظه الدقهليه', 'مركزالسنبلاوين', 'قريه قرقيره', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:51:32', '0000-00-00 00:00:00'),
(30, '9760', 30.91482, 31.65114, 'محافظه الدقهليه', 'مركز تمى الامديد', 'قريه صدقا', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(31, '9764', 30.89264, 31.60759, 'محافظه الدقهليه', 'مركزالسنبلاوين', 'قريه غزاله', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:51:34', '0000-00-00 00:00:00'),
(32, '9765', 30.91774, 31.57503, 'محافظه الدقهليه', 'مركز تمى الامديد', 'قريه ابو داوود', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(33, '9766', 30.92368, 31.56862, 'محافظه الدقهليه', 'مركز تمى الامديد', 'قريه ابو داوود', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:51:36', '0000-00-00 00:00:00'),
(34, '9770', 31.09212, 31.79343, 'محافظه الدقهليه', 'مركز دكرنس', 'قريه الربيعه', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(35, '9771', 31.12155, 31.79095, 'محافظه الدقهليه', 'مركز منيه النصر', 'الوشايحه', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:51:38', '0000-00-00 00:00:00'),
(36, '9772', 31.12293, 31.77466, 'محافظه الدقهليه', 'مركز منيه النصر', 'الوشايحه', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(37, '9773', 31.13307, 31.76021, 'محافظه الدقهليه', 'مركز دكرنس', 'قريه الحريه', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:51:40', '0000-00-00 00:00:00'),
(38, '9784', 31.1743, 31.83552, 'محافظه الدقهليه', 'مركز الجماليه', 'قريه ميت مرجا سلسيل', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(39, '9785', 31.1778, 31.83375, 'محافظه الدقهليه', 'مركز الجماليه', 'قريه ميت مرجا سلسيل', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:51:42', '0000-00-00 00:00:00'),
(40, '9786', 31.18186, 31.83502, 'محافظه الدقهليه', 'مركز الجماليه', 'قريه ميت مرجا سلسيل', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(41, '9787', 31.20809, 31.83856, 'محافظه الدقهليه', 'مركز الجماليه', 'قريه ميت مرجا سلسيل', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:51:44', '0000-00-00 00:00:00'),
(42, '9788', 31.21686, 31.84104, 'محافظه الدقهليه', 'مركز الجماليه', 'قريه ميت مرجا سلسيل', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(43, '9789', 31.21904, 31.83301, 'محافظه الدقهليه', 'مركز الجماليه', 'قريه ميت مرجا سلسيل', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:51:46', '0000-00-00 00:00:00'),
(44, '9790', 31.22796, 31.83696, 'محافظه الدقهليه', 'مركز الجماليه', 'قريه ميت مرجا سلسيل', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(45, '9791', 31.23041, 31.82779, 'محافظه الدقهليه', 'مركز الجماليه', 'قريه اسكندريه الجديده', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:51:48', '0000-00-00 00:00:00'),
(46, '9793', 31.22995, 31.81191, 'محافظه الدقهليه', 'مركز ميت سلسيل', 'قريه الكفر الجديد', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(47, '9795', 31.25265, 31.80402, 'محافظه الدقهليه', 'مركز الجماليه', 'قريه اسكندريه الجديده', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:51:50', '0000-00-00 00:00:00'),
(48, '9797', 31.25228, 31.7943, 'محافظه الدقهليه', 'مركز الجماليه', 'قريه اسكندريه الجديده', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(49, '12697', 31.12903, 31.65256, 'محافظه الدقهليه', 'مركز منيه النصر', 'مدينه منيه النصر', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:51:52', '0000-00-00 00:00:00'),
(50, '12698', 31.14465, 31.62968, 'محافظه الدقهليه', 'مركز منيه النصر', 'قريه ميت تمامه', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(51, '12699', 31.15067, 31.63166, 'محافظه الدقهليه', 'مركز منيه النصر', 'قريه ميت تمامه', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:51:54', '0000-00-00 00:00:00'),
(52, '12700', 31.16863, 31.62789, 'محافظه الدقهليه', 'مركز منيه النصر', 'قريه البجلات', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(53, '12701', 31.17701, 31.626, 'محافظه الدقهليه', 'مركز منيه النصر', 'قريه البجلات', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:51:56', '0000-00-00 00:00:00'),
(54, '12704', 31.20066, 31.85858, 'محافظه الدقهليه', 'مركز الجماليه', 'مدينه الجماليه', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(55, '12705', 31.20388, 31.85979, 'محافظه الدقهليه', 'مركز الجماليه', 'مدينه الجماليه', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:51:58', '0000-00-00 00:00:00'),
(56, '12706', 31.2065, 31.86872, 'محافظه الدقهليه', 'مركز الجماليه', 'قريه المحلاوى', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(57, '12707', 31.21556, 31.85594, 'محافظه الدقهليه', 'مركز الجماليه', 'مدينه الجماليه', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:52:00', '0000-00-00 00:00:00'),
(58, '12708', 31.16815, 31.75143, 'محافظه الدقهليه', 'مركز منيه النصر', 'قريه الرياض', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(59, '12710', 31.10983, 31.75023, 'محافظه الدقهليه', 'مركز دكرنس', 'قريه منشاه عبدالرحمن', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:52:02', '0000-00-00 00:00:00'),
(60, '12711', 31.10881, 31.74907, 'محافظه الدقهليه', 'مركز دكرنس', 'قريه منشاه عبدالرحمن', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(61, '12712', 31.10886, 31.74926, 'محافظه الدقهليه', 'مركز دكرنس', 'قريه منشاه عبدالرحمن', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:52:04', '0000-00-00 00:00:00'),
(62, '12713', 31.11038, 31.75818, 'محافظه الدقهليه', 'مركز دكرنس', 'قريه منشاه عبدالرحمن', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(63, '12714', 31.11298, 31.75559, 'محافظه الدقهليه', 'مركز دكرنس', 'قريه منشاه عبدالرحمن', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:52:06', '0000-00-00 00:00:00'),
(64, '12715', 31.10768, 31.7576, 'محافظه الدقهليه', 'مركز دكرنس', 'قريه منشاه عبدالرحمن', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(65, '12716', 31.10416, 31.77394, 'محافظه الدقهليه', 'مركز دكرنس', 'قريه ابو طه', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:52:08', '0000-00-00 00:00:00'),
(66, '12722', 31.08736, 31.49051, 'محافظه الدقهليه', 'مركز محله دمنه', 'قريه منيه محله دمنه', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(67, '12726', 31.13017, 31.36817, 'محافظه الدقهليه', 'مركز طلخا', 'قريه دميره', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:52:10', '0000-00-00 00:00:00'),
(68, '12727', 31.2776, 31.46041, 'محافظه الدقهليه', 'مركز شربين', 'كفر الحاج شربينى', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(69, '12728', 31.27502, 31.48333, 'محافظه الدقهليه', 'مركز شربين', 'كفر الحاج شربينى', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:52:12', '0000-00-00 00:00:00'),
(70, '12730', 31.28677, 31.50204, 'محافظه الدقهليه', 'مركز شربين', 'قريه كفر ابو زاهر و عزبها', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(71, '12731', 31.3077, 31.51367, 'محافظه الدقهليه', 'مركز شربين', 'قريه كفر الاطرش', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:52:14', '0000-00-00 00:00:00'),
(72, '12732', 31.34853, 31.36618, 'محافظه الدقهليه', 'مركز بلقاس', 'قريه الستاموني', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(73, '12733', 31.3074, 31.36773, 'محافظه الدقهليه', 'مركز بلقاس', 'قريه الخلاله', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:52:16', '0000-00-00 00:00:00'),
(74, '12748', 31.02185, 31.37793, 'محافظه الدقهليه', 'قسم اول المنصوره', 'شياخه سندوب وكفر المناصره', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(75, '12749', 31.02135, 31.37851, 'محافظه الدقهليه', 'قسم اول المنصوره', 'شياخه سندوب وكفر المناصره', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:52:18', '0000-00-00 00:00:00'),
(76, '12754', 31.04115, 31.48768, 'محافظه الدقهليه', 'مركز المنصوره', 'قريه بدين', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(77, '12755', 31.03189, 31.47841, 'محافظه الدقهليه', 'مركز المنصوره', 'قريه شبرا بدين', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:52:20', '0000-00-00 00:00:00'),
(78, '12756', 31.01799, 31.48502, 'محافظه الدقهليه', 'مركز المنصوره', 'قريه ميت عوام', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(79, '12785', 31.43102, 31.27689, 'محافظه الدقهليه', 'مركز بلقاس', 'قريه الحفير والامل', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:52:22', '0000-00-00 00:00:00'),
(80, '12787', 31.40822, 31.28685, 'محافظه الدقهليه', 'مركز بلقاس', 'قريه الحفير والامل', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(81, '12789', 31.4033, 31.28165, 'محافظه الدقهليه', 'مركز بلقاس', 'قريه الحفير والامل', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:52:24', '0000-00-00 00:00:00'),
(82, '12790', 31.40332, 31.28199, 'محافظه الدقهليه', 'مركز بلقاس', 'قريه الحفير والامل', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(83, '12792', 31.37946, 31.2869, 'محافظه الدقهليه', 'مركز بلقاس', 'قريه الحفير والامل', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:52:26', '0000-00-00 00:00:00'),
(84, '12793', 31.3756, 31.28583, 'محافظه الدقهليه', 'مركز بلقاس', 'قريه الحفير والامل', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(85, '12794', 31.37796, 31.28919, 'محافظه الدقهليه', 'مركز بلقاس', 'قريه الحفير والامل', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:52:28', '0000-00-00 00:00:00'),
(86, '12795', 31.37378, 31.28696, 'محافظه الدقهليه', 'مركز بلقاس', 'قريه الحفير والامل', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(87, '12796', 31.38151, 31.29054, 'محافظه الدقهليه', 'مركز بلقاس', 'قريه الحفير والامل', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:52:30', '0000-00-00 00:00:00'),
(88, '12797', 31.38263, 31.288, 'محافظه الدقهليه', 'مركز بلقاس', 'قريه الحفير والامل', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(89, '12798', 31.35562, 31.28389, 'محافظه الدقهليه', 'مركز بلقاس', 'قريه الحفير والامل', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:52:32', '0000-00-00 00:00:00'),
(90, '12799', 31.35529, 31.282, 'محافظه الدقهليه', 'مركز بلقاس', 'قريه الحفير والامل', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(91, '12800', 31.35636, 31.28304, 'محافظه الدقهليه', 'مركز بلقاس', 'قريه الحفير والامل', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:52:34', '0000-00-00 00:00:00'),
(92, '12801', 31.35411, 31.28253, 'محافظه الدقهليه', 'مركز بلقاس', 'قريه الحفير والامل', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(93, '12802', 31.34633, 31.29478, 'محافظه الدقهليه', 'مركز بلقاس', 'قريه الحفير والامل', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:52:36', '0000-00-00 00:00:00'),
(94, '12803', 31.34656, 31.29476, 'محافظه الدقهليه', 'مركز بلقاس', 'قريه الحفير والامل', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(95, '12804', 31.34715, 31.3002, 'محافظه الدقهليه', 'مركز بلقاس', 'قريه الحفير والامل', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(96, '12806', 31.32556, 31.28666, 'محافظه الدقهليه', 'مركز بلقاس', 'قريه شرقيه المعصره', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:52:39', '0000-00-00 00:00:00'),
(97, '12808', 31.32223, 31.28237, 'محافظه الدقهليه', 'مركز بلقاس', 'قريه شرقيه المعصره', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(98, '12809', 31.32091, 31.28891, 'محافظه الدقهليه', 'مركز بلقاس', 'قريه شرقيه المعصره', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(99, '12812', 31.32648, 31.30315, 'محافظه الدقهليه', 'مركز بلقاس', 'قريه ابو شريف', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:52:42', '0000-00-00 00:00:00'),
(100, '12813', 31.3312, 31.30379, 'محافظه الدقهليه', 'مركز بلقاس', 'قريه ابو شريف', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(101, '12814', 31.32311, 31.33464, 'محافظه الدقهليه', 'مركز بلقاس', 'قريه ابو شريف', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(102, '12816', 31.29863, 31.32474, 'محافظه الدقهليه', 'مركز بلقاس', 'قريه ابو شريف', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:52:45', '0000-00-00 00:00:00'),
(103, '12817', 31.29522, 31.31451, 'محافظه الدقهليه', 'مركز بلقاس', 'قريه المعصره', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(104, '12818', 31.28825, 31.30173, 'محافظه الدقهليه', 'مركز بلقاس', 'قريه شرقيه المعصره', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(105, '12819', 31.29214, 31.27847, 'محافظه الدقهليه', 'مركز بلقاس', 'قريه شرقيه المعصره', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:52:48', '0000-00-00 00:00:00'),
(106, '12820', 31.28028, 31.27917, 'محافظه الدقهليه', 'مركز بلقاس', 'قريه القنان', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(107, '12821', 31.27188, 31.28688, 'محافظه الدقهليه', 'مركز بلقاس', 'قريه العريض', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(108, '12822', 31.22609, 31.30179, 'محافظه الدقهليه', 'مركز بلقاس', 'قريه المعصره', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:52:51', '0000-00-00 00:00:00'),
(109, '12823', 31.22576, 31.3205, 'محافظه الدقهليه', 'مركز بلقاس', 'قريه المعصره', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(110, '12824', 31.22276, 31.32457, 'محافظه الدقهليه', 'مركز بلقاس', 'قريه المعصره', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(111, '12825', 31.22232, 31.33343, 'محافظه الدقهليه', 'مركز بلقاس', 'مدينه بلقاس', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:52:54', '0000-00-00 00:00:00'),
(112, '12826', 31.2151, 31.31322, 'محافظه الدقهليه', 'مركز بلقاس', 'قريه المعصره', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(113, '12827', 31.21147, 31.29973, 'محافظه الدقهليه', 'مركز بلقاس', 'قريه المعصره', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(114, '12828', 31.17089, 31.2932, 'محافظه الدقهليه', 'مركز نبروه', 'قريه بهوت', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:52:57', '0000-00-00 00:00:00'),
(115, '12831', 31.13572, 31.23353, 'محافظه الدقهليه', 'مركز نبروه', 'قريه الابحر', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(116, '12832', 31.13186, 31.23878, 'محافظه الدقهليه', 'مركز نبروه', 'قريه الابحر', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(117, '12833', 31.13093, 31.24413, 'محافظه الدقهليه', 'مركز نبروه', 'قريه الابحر', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:53:00', '0000-00-00 00:00:00'),
(118, '12834', 31.13417, 31.23206, 'محافظه الدقهليه', 'مركز نبروه', 'قريه الابحر', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(119, '12835', 31.09921, 31.24292, 'محافظه الدقهليه', 'مركز نبروه', 'قريه درين', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(120, '12836', 31.1053, 31.23933, 'محافظه الدقهليه', 'مركز نبروه', 'قريه درين', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:53:03', '0000-00-00 00:00:00'),
(121, '12837', 31.08683, 31.23415, 'محافظه الدقهليه', 'مركز نبروه', 'قريه تيره', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(122, '12838', 31.08657, 31.23448, 'محافظه الدقهليه', 'مركز نبروه', 'قريه تيره', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(123, '12839', 31.08889, 31.24629, 'محافظه الدقهليه', 'مركز نبروه', 'قريه درين', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:53:06', '0000-00-00 00:00:00'),
(124, '12840', 31.08523, 31.23866, 'محافظه الدقهليه', 'مركز نبروه', 'قريه تيره', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(125, '12841', 31.08873, 31.23973, 'محافظه الدقهليه', 'مركز نبروه', 'قريه تيره', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(126, '12842', 31.08597, 31.2397, 'محافظه الدقهليه', 'مركز نبروه', 'قريه تيره', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:53:09', '0000-00-00 00:00:00'),
(127, '12843', 31.0856, 31.23912, 'محافظه الدقهليه', 'مركز نبروه', 'قريه تيره', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(128, '12844', 31.07556, 31.23881, 'محافظه الدقهليه', 'مركز نبروه', 'قريه ابستوا', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(129, '12845', 31.07517, 31.23844, 'محافظه الدقهليه', 'مركز نبروه', 'قريه ابستوا', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:53:12', '0000-00-00 00:00:00'),
(130, '12846', 31.07044, 31.23939, 'محافظه الدقهليه', 'مركز نبروه', 'قريه بانوب', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(131, '12847', 31.06307, 31.24071, 'محافظه الدقهليه', 'مركز نبروه', 'قريه بانوب', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(132, '12848', 31.06171, 31.24029, 'محافظه الدقهليه', 'مركز نبروه', 'قريه بانوب', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:53:15', '0000-00-00 00:00:00'),
(133, '12849', 31.06828, 31.25093, 'محافظه الدقهليه', 'مركز نبروه', 'قريه ميت عياد', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(134, '12850', 31.06797, 31.25363, 'محافظه الدقهليه', 'مركز نبروه', 'قريه ميت عياد', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(135, '12851', 31.0623, 31.24669, 'محافظه الدقهليه', 'مركز نبروه', 'قريه كفر الدكرورى', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:53:18', '0000-00-00 00:00:00'),
(136, '12852', 31.07295, 31.27929, 'محافظه الدقهليه', 'مركز نبروه', 'قريه كفر الحصه', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(137, '12853', 31.07672, 31.28287, 'محافظه الدقهليه', 'مركز نبروه', 'قريه كفر الحصه', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(138, '12854', 31.07333, 31.30278, 'محافظه الدقهليه', 'مركز طلخا', 'قريه كفر الخوازم', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:53:21', '0000-00-00 00:00:00'),
(139, '12856', 31.11476, 31.29852, 'محافظه الدقهليه', 'مركز نبروه', 'قريه الطيبه', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(140, '12857', 31.11253, 31.29388, 'محافظه الدقهليه', 'مركز نبروه', 'مدينه نبروه', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(141, '12858', 31.14118, 31.31662, 'محافظه الدقهليه', 'مركز نبروه', 'قريه طنبوها', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:53:24', '0000-00-00 00:00:00'),
(142, '12859', 31.14147, 31.30971, 'محافظه الدقهليه', 'مركز نبروه', 'قريه طنبوها', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(143, '12860', 31.14205, 31.31324, 'محافظه الدقهليه', 'مركز نبروه', 'قريه طنبوها', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(144, '12861', 31.13603, 31.31646, 'محافظه الدقهليه', 'مركز نبروه', 'قريه الطيبه', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:53:27', '0000-00-00 00:00:00'),
(145, '12862', 31.13895, 31.31146, 'محافظه الدقهليه', 'مركز نبروه', 'قريه طنبوها', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(146, '12863', 31.12634, 31.32791, 'محافظه الدقهليه', 'مركز نبروه', 'قريه الدروتين', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(147, '12864', 31.15423, 31.34018, 'محافظه الدقهليه', 'مركز نبروه', 'قريه كفر بهوت', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:53:30', '0000-00-00 00:00:00'),
(148, '12865', 31.15441, 31.33665, 'محافظه الدقهليه', 'مركز نبروه', 'قريه كفر بهوت', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(149, '12866', 31.17479, 31.32343, 'محافظه الدقهليه', 'مركز نبروه', 'قريه بهوت', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(150, '12867', 31.17502, 31.33723, 'محافظه الدقهليه', 'مركز نبروه', 'قريه بهوت', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:53:33', '0000-00-00 00:00:00'),
(151, '12868', 31.16652, 31.32897, 'محافظه الدقهليه', 'مركز نبروه', 'قريه بهوت', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(152, '12869', 31.21761, 31.34508, 'محافظه الدقهليه', 'مركز بلقاس', 'مدينه بلقاس', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(153, '12871', 31.24948, 31.3406, 'محافظه الدقهليه', 'مركز بلقاس', 'قريه النشره', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:53:36', '0000-00-00 00:00:00'),
(154, '12881', 30.60417, 31.26852, 'محافظه الدقهليه', 'مركز ميت غمر', 'قريه ميت العز', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(155, '12883', 30.61593, 31.27921, 'محافظه الدقهليه', 'مركز ميت غمر', 'قريه كفر ابو العنين', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(156, '12885', 30.61846, 31.27953, 'محافظه الدقهليه', 'مركز ميت غمر', 'قريه كفر ابو العنين', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:53:39', '0000-00-00 00:00:00'),
(157, '12887', 30.62384, 31.27988, 'محافظه الدقهليه', 'مركز ميت غمر', 'قريه كفر ابو العنين', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(158, '12889', 30.62705, 31.27201, 'محافظه الدقهليه', 'مركز ميت غمر', 'قريه كفر ميت العز', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(159, '12893', 30.63641, 31.27908, 'محافظه الدقهليه', 'مركز ميت غمر', 'قريه صهرجت الكبري وكفر جرجس يوسف', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:53:42', '0000-00-00 00:00:00'),
(160, '12897', 30.64834, 31.28215, 'محافظه الدقهليه', 'مركز ميت غمر', 'قريه المعصره وكفورها', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(161, '12898', 30.64871, 31.28253, 'محافظه الدقهليه', 'مركز ميت غمر', 'قريه المعصره وكفورها', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(162, '12899', 30.65605, 31.28179, 'محافظه الدقهليه', 'مركز ميت غمر', 'قريه المعصره وكفورها', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:53:45', '0000-00-00 00:00:00'),
(163, '12900', 30.65824, 31.28297, 'محافظه الدقهليه', 'مركز ميت غمر', 'قريه المعصره وكفورها', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(164, '12901', 30.65864, 31.28171, 'محافظه الدقهليه', 'مركز ميت غمر', 'قريه المعصره وكفورها', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(165, '12903', 30.67173, 31.2881, 'محافظه الدقهليه', 'مركز ميت غمر', 'قريه ميت ناجي', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:53:48', '0000-00-00 00:00:00'),
(166, '12907', 30.6725, 31.29915, 'محافظه الدقهليه', 'مركز ميت غمر', 'قريه ميت ناجي', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(167, '12909', 30.66849, 31.29553, 'محافظه الدقهليه', 'مركز ميت غمر', 'قريه ميت ناجي', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(168, '12916', 30.68253, 31.28634, 'محافظه الدقهليه', 'مركز ميت غمر', 'قريه كفر الشراقوه', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:53:51', '0000-00-00 00:00:00'),
(169, '12917', 30.69578, 31.27912, 'محافظه الدقهليه', 'قسم ميت غمر', 'مدينه ميت غمر', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(170, '12918', 30.69607, 31.27745, 'محافظه الدقهليه', 'قسم ميت غمر', 'مدينه ميت غمر', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(171, '12919', 30.70449, 31.29049, 'محافظه الدقهليه', 'مركز ميت غمر', 'قريه بشالوش', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:53:54', '0000-00-00 00:00:00'),
(172, '12920', 30.70897, 31.28821, 'محافظه الدقهليه', 'مركز ميت غمر', 'قريه كوم النور وكفرالدليل', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(173, '12921', 30.70984, 31.30809, 'محافظه الدقهليه', 'مركز ميت غمر', 'قريه بشالوش', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(174, '12922', 30.70966, 31.30793, 'محافظه الدقهليه', 'مركز ميت غمر', 'قريه بشالوش', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:53:57', '0000-00-00 00:00:00'),
(175, '12923', 30.71573, 31.32201, 'محافظه الدقهليه', 'مركز ميت غمر', 'قريه سنتماى', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(176, '12925', 30.72482, 31.26727, 'محافظه الدقهليه', 'قسم ميت غمر', 'مدينه ميت غمر', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(177, '12926', 30.72331, 31.26647, 'محافظه الدقهليه', 'قسم ميت غمر', 'مدينه ميت غمر', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:54:00', '0000-00-00 00:00:00'),
(178, '12927', 30.73733, 31.26104, 'محافظه الدقهليه', 'قسم ميت غمر', 'مدينه ميت غمر', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(179, '12928', 30.73836, 31.25887, 'محافظه الدقهليه', 'قسم ميت غمر', 'مدينه ميت غمر', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(180, '12929', 30.74039, 31.27003, 'محافظه الدقهليه', 'مركز ميت غمر', 'قريه ميت محسن', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:54:03', '0000-00-00 00:00:00'),
(181, '12930', 30.7422, 31.2706, 'محافظه الدقهليه', 'مركز ميت غمر', 'قريه ميت محسن', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(182, '12931', 30.74193, 31.26942, 'محافظه الدقهليه', 'مركز ميت غمر', 'قريه ميت محسن', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(183, '12932', 30.74223, 31.26908, 'محافظه الدقهليه', 'مركز ميت غمر', 'قريه ميت محسن', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:54:06', '0000-00-00 00:00:00'),
(184, '12933', 30.74373, 31.26941, 'محافظه الدقهليه', 'مركز ميت غمر', 'قريه ميت محسن', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(185, '12934', 30.74399, 31.25632, 'محافظه الدقهليه', 'مركز ميت غمر', 'قريه كفر ابو نبهان', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(186, '12935', 30.74641, 31.25154, 'محافظه الدقهليه', 'مركز ميت غمر', 'قريه كفر  سرنجا', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:54:09', '0000-00-00 00:00:00'),
(187, '12936', 30.74676, 31.24045, 'محافظه الدقهليه', 'مركز ميت غمر', 'قريه كفر  سرنجا', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(188, '12937', 30.75022, 31.24988, 'محافظه الدقهليه', 'مركز ميت غمر', 'قريه كفر  سرنجا', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(189, '12938', 30.74757, 31.24861, 'محافظه الدقهليه', 'مركز ميت غمر', 'قريه كفر  سرنجا', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:54:12', '0000-00-00 00:00:00'),
(190, '12939', 30.74503, 31.24417, 'محافظه الدقهليه', 'مركز ميت غمر', 'قريه كفر  سرنجا', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(191, '12940', 30.75215, 31.23922, 'محافظه الدقهليه', 'مركز ميت غمر', 'قريه كفر  سرنجا', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(192, '12941', 30.75158, 31.26097, 'محافظه الدقهليه', 'مركز ميت غمر', 'قريه كفر ابو نبهان', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:54:15', '0000-00-00 00:00:00'),
(193, '12942', 30.75262, 31.27223, 'محافظه الدقهليه', 'مركز ميت غمر', 'قريه ميت محسن', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(194, '12943', 30.74718, 31.27618, 'محافظه الدقهليه', 'مركز ميت غمر', 'قريه ميت محسن', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(195, '12944', 30.74551, 31.28038, 'محافظه الدقهليه', 'مركز ميت غمر', 'قريه ميت محسن', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:54:18', '2022-09-20 00:29:06'),
(196, '12945', 30.72281, 31.29921, 'محافظه الدقهليه', 'مركز ميت غمر', 'قريه كوم النور وكفرالدليل', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(197, '12946', 30.72262, 31.29068, 'محافظه الدقهليه', 'مركز ميت غمر', 'قريه كوم النور وكفرالدليل', '', '', '', '', '', '', '', '', 1, '', NULL, NULL, NULL, NULL, NULL, '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(198, '12947', 30.73445, 31.288, 'محافظه الدقهليه', 'مركز ميت غمر', 'قريه كوم النور وكفرالدليل', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 2, '', NULL, NULL, NULL, NULL, NULL, '2022-08-18 07:54:21', '2022-09-20 03:10:08');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `places`
--
ALTER TABLE `places`
  ADD PRIMARY KEY (`id`),
  ADD KEY `places_gnump12_foreign` (`gnump12`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `places`
--
ALTER TABLE `places`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=10022;

--
-- Constraints for dumped tables
--

--
-- Constraints for table `places`
--
ALTER TABLE `places`
  ADD CONSTRAINT `places_gnump12_foreign` FOREIGN KEY (`gnump12`) REFERENCES `users` (`id`) ON DELETE CASCADE;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
